Repository: gtoffoli/django-roma
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: First name
es: Nombre

source: Last name
es: Apellido

source: Full Name
es: Nombre Completo

source: Email
es: Correo electrónico

source: Subject
es: Asunto

source: Message
es: Mensaje

source: Pursuant to art. 13 of Legislative Decree 30 June 2003 n. 196 we wish to inform you that the personal data supplied by you with the completion and submission of this form will be used only to respond to your request.
es: De conformidad con el art. 13 del Decreto Legislativo 30 de junio de 2003 n. 196 deseamos informarle que los datos personales proporcionados por usted con la compilación y el envío de este formulario solo servirán para tener un contacto para este informe.

source: control string
es: tira de control

source: Enter these 5 characters in the textbox on the right
es: Escribe estos 5 caracteres en el cuadro de texto a la derecha

source: Macrozones
es: Macro zonas

source: Municipalities
es: Municipi

source: Historical quarters
es: Barrios históricos

source: Quarters
es: Barrios

source: Quarter extensions
es: Ampliacións de barrios

source: Suburban zones
es: Zonas suburbanas

source: Traditional city districts
es: Barrios urbanos tradicionales

source: Provinces
es: Provincias

source: Zipcode areas
es: Áreas de código postal

source: Zone types
es: Tipología de zonas

source: About
es: Quienes somos

source: Our partners
es: Nuestros partners

source: Help us
es: Danos una mano

source: RomaPaese and the schools
es: RomaPaese y las escuelas

source: Donate
es: Haz una donación

source: By theme area
es: Por área temática

source: By category
es: Por categoría

source: By affiliation
es: Por afiliación

source: Routes
es: Itinerari

source: Resource networks
es: Redes de recursos

source: New entries
es: Añadidos de reciente

source: Updates
es: Revisións

source: To be reviewed
es: Por revisar

source: Top contributors
es: Mayor contribuidores

source: Suggest a resource
es: Sugiere un recurso

source: Promote your business
es: promueva su actividad

source: From the schools
es: De las escuelas

source: Citizens' committees
es: De los comités

source: Ethnic and linguistic communities
es: Comunidades étnicas y lingüísticas

source: Social networks
es: Redes sociales

source: Why register
es: Por qué registrarse

source: The resources
es: Los recursos

source: The zones
es: Las zonas

source: Project
es: El proyecto

source: Contacts
es: Contactos

source: Sign In
es: Iniciar sesión

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
es: Por favor inicie sesión con una cuenta de otra red social. O, <a href="%(signup_url)s">regístrese</a> como usuario de %(site_name)s e inicie sesión a continuación:

source: or
es: o

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
es: Si todavía no has creado una cuenta, entonces por favor <a href="%(signup_url)s">regístrate</a> primero.

source: Forgot Password?
es: ¿Olvidó su contraseña?

source: Sign Out
es: Cerrar sesión

source: Are you sure you want to sign out?
es: ¿Está seguro de querer cerrar sesión?

source: Change Password
es: Cambiar Contraseña

source: Password Reset
es: Restablecer Contraseña

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
es: ¿Ha olvidado su contraseña? Ingrese su correo electrónico y le enviaremos un correo que le permitirá restablecerla.

source: Reset My Password
es: Restablecer mi contraseña

source: Please contact us if you have any trouble resetting your password.
es: Si tiene alguna dificultad para restablecer su contraseña, por favor contáctenos.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico. Por favor contáctenos si no recibe el correo en unos minutos.

source: Welcome page
es: Página de bienvenida

source: here is your user profile
es: aquí tu perfil de usuario

source: Username
es: Nombre de usuario

source: E-mail
es: correo electrónico

source: Social network account
es: Cuenta de red social

source: Go to the
es: Ir a la

source: Signup
es: Regístrate

source: Sign Up
es: Regístrate

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
es: ¿Ya tiene una cuenta? Por favor <a href="%(login_url)s">inicie sesión</a>.

source: Verify Your E-mail Address
es: Verifica tu dirección de correo electrónico

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico para su verificación. Siga el enlace para completar el proceso de registro. Por favor contáctenos si no recibe el correo en unos minutos.

source: How to contact our editorial staff
es: Cómo contactar a nuestro equipo editorial

source: How to contact the RomaPaese editorial office.
es: Cómo ponerse en contacto con la oficina editorial de RomaPaese.

source: Call us or send us a message for information, collaborations and propose ideas and ideas to improve the service.
es: Llámenos o envíenos un mensaje de información, colaboraciones y proponga ideas e ideas para mejorar el servicio.

source: call us
es: llámenos por teléfono

source: send us an email
es: envíenos un e-mail

source: write us a message
es: escríbenos un mensaje

source: Send
es: Envía

source: All fields are required
es: Todos los campos son obligatorios

source: Donate to
es: Haz una donación a

source: Thanks for your donation to
es: Gracias por tu donación a

source: culture, well-being, solidarity
es: cultura, bienestár, solidariedád

source: search for resources in Rome and Lazio
es: buscar recursos en Roma y Lazio

source: enter
es: escribe

source: characters or a few more
es: caracteres o unos pocos más

source: If you know useful facilities and services, you can insert them for free, helping to expand the resource map.
es: Si conoces instalaciones y servicios útiles puedes introducirlos de forma gratuita ayudando a ampliar el mapa de recursos.

source: add now
es: añadir ahora

source: With RomaPaese you can gain visibility on the web and easily get in touch with new potential customers.
es: Con RomaPaese puede ganar visibilidad en la web y ponerse en contacto fácilmente con nuevos clientes potenciales.

source: read more
es: leer más

source: resources by theme area
es: recursos por área temática

source: show an index of resources for
es: muestra un índice de recursos por

source: resources by zones of Roma
es: recursos por las zonas de Roma

source: show an index of resources in the zone
es: muestra un índice de recursos situados en la zona

source: resources by zones of Lazio
es: recursos por las zonas de Lazio

source: in the spotlight
es: en el punto de mira

source: show the resources on the map by category
es: mostrar los recursos en el mapa por categoría

source: show resource
es: muestra el recurso

source: Roma, Lazio, quarters, house, family, health, school, work, culture, services
es: Roma, Lazio, barrios, casa, familia, salud, escuela, trabajo, cultura, servicios

source: Culture, well-being, solidarity: geolocated resources for Roma zones and municipalities in Lazio
es: Cultura, bienestár, solidariedád: recursos geolocalizados para las zonas de Roma y los municipios de Lazio

source: close
es: cerrar

source: user
es: usuario

source: Admin
es: Administrador

source: We use cookies to personalise content and ads, to provide social media features and to analyse our traffic. We also share information about your use of our site with our social media, advertising and analytics partners who may combine it with other information you’ve provided to them or they’ve collected from your use of their services.
es: Las cookies de este sitio web se usan para personalizar el contenido y los anuncios, ofrecer funciones de redes sociales y analizar el tráfico. Además, compartimos información sobre el uso que haga del sitio web con nuestros partners de redes sociales, publicidad y análisis web, quienes pueden combinarla con otra información que les haya proporcionado o que hayan recopilado a partir del uso que haya hecho de sus servicios.

source: learn more
es: más información
